#lang pollen

◊head{
◊title{экофутурейв}
◊time{3-5 июля 2020}

◊lead{фестиваль электронного звука 
и экспериментальных парадигм}

◊link{transcyberian.org}
}

Transcyberian: Думай Как Лес – это трёхдневный рейв, совмещающий в себе несколько форматов: образовательные воркшопы, фестиваль экспериментальной электронной музыки и экологический лагерь. Рейв пройдёт на территории действующего эколагеря, который мы арендуем на время мероприятия, что гарантирует нам свободу от внешних помех и рисков.

Лагерь расположен на берегу реки, где можно купаться, а ближе к четырём утра к нам в гости будет приходить туман, на котором лазерными прожекторами мы будем рисовать очертания новых, возможных миров. 

Вместе мы создадим Временную Автономную Зону, где отношения техники и природы переопределены, центры и акценты свободно смещаются, иерархии ставятся под вопрос, структуры власти внешней и внутренней выносятся за скобки. 

Мы хотим вернуться к изначальным смыслам рейва и карнавала – празднованию бытия-вместе, упразднению отношений власти людей над людьми и людей над природой. 

Во время фестиваля произойдёт несколько запланированных хэппенингов, остальное же время будет отдано вам для того чтобы вы могли, пользуясь нашей инфраструктурой, проводить свои воркшопы, эксперименты, ритуалы.

Место: https://www.instagram.com/pole_zreniia/
59°42'40.6"N 32°14'46.7"E 

ПРОГРАММА


Фестиваль включает в себя две части: музыкальную и образовательную. Мы надеемся на симбиоз этих двух составляющих. Пространство лагеря подразумевает возможность проводить несколько воркшопов или выступлений одновременно. Вы сможете предложить свои воркшопы даже по ходу дела, уже на месте проведения фестиваля. 

Лагерь снабжён электричеством, проектором, связью, сохраняя при этом “тот самый” необходимый градус дикости. 

Образовательный трек содержит три основных темы: коммуникации, природа и сознание.
 В рамках трека коммуникации мы пригласили физиков-лириков, инженеро_к, шифопанков, которые не только расскажут об инструментах для децентрализации интернетов и безопасных коммуникациях, но и создадут реально функционирующую локальную беспроводную меш-сеть, которая будет покрывать весь лагерь. Они научат желающих разворачивать собственные подобные сети, чтобы общаться локально, не выходя в “большие интернеты”. Ожидайте также дискуссий о технотеологии, ярых споров техноскептиков и технооптимистов и игры “думай как лес” - о том как вдохновляться природным для дизайна технического.

В рамках трека природа мы пригласили экоактивисток, соларпанков, экофутуристо_в из нескольких низовых проектов, и мы надеемся обсудить вместе новую экологическую парадигму, возможность организации мероприятий по принципу zero waste, а также заняться праксисом – обустройством территории эколагеря в соответствии с нашими ценностями.

В рамках трека сознание мы проведём несколько групповых дискуссий о проблемах связанных со снижением рисков и осознанным подходом к изменению состояний сознания, а также поговорим о выгорании в активистской среде, тактиках бесконфликтной коммуникации. 


МУЗЫКА

Музыкальная программа в процессе пополнения. Акценты будут сделаны на экспериментальном локальном звуке (Петербург и область), эмбиенте и нойзе, дроне и техно, смешанных и новых жанрах экспериментальной электроники. Мы стараемся сделать программу гендерно сбалансированной.

Среди проектов:

•	Wondy
•	TLFN
•	Andrew spprw (live)
•	Иван Напреенко
•	Lunar Abyss
•	Biosonar
•	1111noise
•	lovaoya (dj)
•	Funt (dj)
•	Dasha Mazur
•	VTP (dj)

Также на территории лагеря будет работать Открытая Студия от проекта Кен Кизи, где вы сможете подключиться к джему, поимпровизировать и записать результат вашей спонтанности.
ТЕЛО!

Ваше тело тоже будет радо. Во-первых, во время фестиваля будет действовать горячая веганская кухня от наших друзей, специализирующихся на кормлении голодных рейверов. Мы обеспечим вас обедами и ужинами за донейшен или скромный прайс. Волонтёров и участников мы кормим бесплатно. На территории лагеря есть колодец с питьевой водой, к которой у вас будет безлимитный доступ. А также несколько мест для костров. Также будет чайная, кофе от сапатистов и пиво от товарищеского пивного кооператива. И, наконец, купание в речке и банный день в настоящей бане.


КОДЕКС


На фестивале действует главный принцип: будьте восхитительны друг к другу! Это значит, мы не приемлем никакой формы угнетения человека, животного или природы: сексизм, расизм, спешисизм, гомо, би, лесби, трансфобия. Если вы не разделяете этих ценностей, мы просим вас воздержаться от посещения нашего рейва. Мы хотим чтобы он был безопасным, комфортным местом для всех живых существ. 



СПОКОЙСТВИЕ


На территории фестиваля будет обеспечена постоянная психологическая и медицинская помощь, а также безопасный чиллаут, где вы можете найти покой, прилечь, побыть в тишине. На лагере предусмотрены сменяющиеся вахты доверия, это группы волонтёров, с которыми вы можете поговорить о ваших состояниях, переживаниях, страхах и радостях. Вы тоже можете побывать в этой роли, если чувствуете в себе потребность заботиться о других. 


ПОДДЕРЖКА ОРГАНИЗАТОРОВ

Мы – независимый коллектив коллективов, не имеющий коммерческих целей и вкладывающий собственные средства в организацию этого фестиваля. Наша цель – показать что иные миры возможны, попрактиковаться в реализации временных автономных зон. Для того чтобы поддержать нас и частично покрыть расходы на аренду лагеря и обеспечение вас всем приятным, вкусным и необходимым, мы ввели систему донейшена. Рекомендованная сумма – 300 рублей за весь фестиваль. Но мы будем рады тем кто может помочь большей суммой. Если вы никак не можете поучаствовать финансово – напишите организаторам, мы что-нибудь придумаем.

КОНТАКТЫ

Email: xeniax@autistici.org
Telegram:  https://t.me/tochtostranno
